export const contacts = [
	{
		id: 1,
		link: 'https://yandex.ru/maps/-/CDTH7612',
		img: '/images/location.png',
		title: 'Наш адрес',
		subtitle: 'Черкесск, Октябрьская 376 б'
	},
	{
		id: 2,
		link: 'https://wa.me/+79280319656',
		img: '/images/whatsapp.png',
		title: 'WatsApp',
		subtitle: '+7 928 031-96-56'
	},
	{
		id: 3,
		link: 'https://t.me/+79280319656',
		img: '/images/tg.svg',
		title: 'Telegram',
		subtitle: '+7 928 031-96-56'
	},
	{
		id: 4,
		link: 'mailto:kchtourism@bk.ru',
		img: '/images/email.png',
		title: 'E-mail',
		subtitle: 'kchtourism@bk.ru'
	},
	{
		id: 5,
		link: 'https://vk.com/kchturism',
		img: '/images/vk1.png',
		title: 'Вконтакте',
		subtitle: '@kchturism'
	}
]

export const mainSliderImgs = [
	{
		img: '/images/main1.png'
	},
	{
		img: '/images/main2.png'
	},
	{
		img: '/images/main3.png'
	},
	{
		img: '/images/main4.jpeg'
	},
	{
		img: '/images/main1.png'
	},
	{
		img: '/images/main2.png'
	},
	{
		img: '/images/main3.png'
	},
	{
		img: '/images/main1.png'
	},
	{
		img: '/images/main2.png'
	},
	{
		img: '/images/main3.png'
	},
	{
		img: '/images/main4.jpeg'
	},
	{
		img: '/images/main1.png'
	},
	{
		img: '/images/main2.png'
	},
	{
		img: '/images/main3.png'
	}
]

export const visitSlides = [
	{
		img: '/images/visit1.png',
		title: 'Бадукские озера'
	},
	{
		img: '/images/visit2.jpeg',
		title: 'Ферма Альпак в Архызе'
	},
	{
		img: '/images/visit3.jpeg',
		title: 'Домбай'
	},
	{
		img: '/images/visit4.png',
		title: 'Обсерватория в Архызе'
	}
]

export const events = [
	{
		id: 1,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 2,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Пятигорск',
		day: 'пТ'
	},
	{
		id: 3,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 4,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'Домбай',
		day: 'пТ'
	},
	{
		id: 5,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Черкесск',
		day: 'пТ'
	},
	{
		id: 4,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'Домбай',
		day: 'пТ'
	},
	{
		id: 6,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'Теберда',
		day: 'пТ'
	},
	{
		id: 1,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 2,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Пятигорск',
		day: 'пТ'
	},
	{
		id: 3,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},

	{
		id: 5,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Черкесск',
		day: 'пТ'
	},
	{
		id: 6,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'Теберда',
		day: 'пТ'
	},
	{
		id: 1,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 5,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Черкесск',
		day: 'пТ'
	},
	{
		id: 2,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Пятигорск',
		day: 'пТ'
	},
	{
		id: 3,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 4,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'Домбай',
		day: 'пТ'
	},

	{
		id: 6,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'Теберда',
		day: 'пТ'
	},
	{
		id: 3,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 1,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 2,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Пятигорск',
		day: 'пТ'
	},
	{
		id: 6,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'Теберда',
		day: 'пТ'
	},

	{
		id: 4,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'Домбай',
		day: 'пТ'
	},
	{
		id: 5,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Черкесск',
		day: 'пТ'
	},

	{
		id: 1,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 2,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Пятигорск',
		day: 'пТ'
	},
	{
		id: 3,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'аРХЫЗ',
		day: 'пТ'
	},
	{
		id: 5,
		img: [
			'/images/events2.jpeg',
			'/images/events1.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'День горного чая',
		date: '13 сентября 2024',
		location: 'Черкесск',
		day: 'пТ'
	},
	{
		id: 4,
		img: [
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events3.jpeg',
			'/images/events1.jpeg'
		],
		title: 'Последнее свидание с летом',
		date: '1 сентября 2024',
		location: 'Домбай',
		day: 'пТ'
	},
	{
		id: 6,
		img: [
			'/images/events3.jpeg',
			'/images/events1.jpeg',
			'/images/events2.jpeg',
			'/images/events1.jpeg'
		],
		title: 'ПОЕЗДКИ НА КАНАТКАХ В АРХЫЗЕ',
		date: '19 сентября 2024',
		location: 'Теберда',
		day: 'пТ'
	}
]

export const projects = [
	{
		img: [
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg'
		],
		title: 'День горного чая'
	},
	{
		img: [
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project1.jpeg'
		],
		title: 'ГАСТРОФЕСТИВАЛЬ ВСЕРОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФЕСТИВАЛЬ “ПРИТЯЖЕНИЕ”'
	},
	{
		img: [
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg'
		],
		title: 'ВСЕРОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФЕСТИВАЛЬ “ПРИТЯЖЕНИЕ”'
	},
	{
		img: [
			'/images/project1.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg'
		],
		title: 'День горного чая'
	},
	{
		img: [
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg',
			'/images/project1.jpeg'
		],
		title: 'ГАСТРОФЕСТИВАЛЬ ВСЕРОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФЕСТИВАЛЬ “ПРИТЯЖЕНИЕ”'
	},
	{
		img: [
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg',
			'/images/project1.jpeg'
		],
		title: 'ВСЕРОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФЕСТИВАЛЬ “ПРИТЯЖЕНИЕ”'
	},
	{
		img: [
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg',
			'/images/project1.jpeg'
		],
		title: 'День горного чая'
	},
	{
		img: [
			'/images/project1.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project1.jpeg'
		],
		title: 'ГАСТРОФЕСТИВАЛЬ ВСЕРОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФЕСТИВАЛЬ “ПРИТЯЖЕНИЕ”'
	},
	{
		img: [
			'/images/project2.jpeg',
			'/images/project3.jpeg',
			'/images/project2.jpeg',
			'/images/project1.jpeg',
			'/images/project1.jpeg',
			'/images/project3.jpeg'
		],
		title: 'ВСЕРОССИЙСКИЙ ТУРИСТИЧЕСКИЙ ФЕСТИВАЛЬ “ПРИТЯЖЕНИЕ”'
	}
]

export const news = [
	{
		id: '1',
		img: [
			'/images/news2.jpeg',
			'/images/news1.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '2',
		img: [
			'/images/news5.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '3',
		img: [
			'/images/news3.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '4',
		img: [
			'/images/news8.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '5',
		img: [
			'/images/news10.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '6',
		img: [
			'/images/news7.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '7',
		img: [
			'/images/news11.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '8',
		img: [
			'/images/news4.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '9',
		img: [
			'/images/news10.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '1',
		img: [
			'/images/news2.jpeg',
			'/images/news1.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '2',
		img: [
			'/images/news5.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '3',
		img: [
			'/images/news3.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '4',
		img: [
			'/images/news8.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '5',
		img: [
			'/images/news10.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '6',
		img: [
			'/images/news7.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '7',
		img: [
			'/images/news11.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '8',
		img: [
			'/images/news4.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '9',
		img: [
			'/images/news10.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '1',
		img: [
			'/images/news2.jpeg',
			'/images/news1.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '2',
		img: [
			'/images/news5.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '3',
		img: [
			'/images/news3.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '4',
		img: [
			'/images/news8.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '5',
		img: [
			'/images/news10.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '6',
		img: [
			'/images/news7.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '7',
		img: [
			'/images/news11.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news12.jpeg'
		],
		title: 'День горного чая в Домбае в Карачаево-Черкесии',
		date: '20.02.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '8',
		img: [
			'/images/news4.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news10.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title:
			'В КЧР прошел гастрофестиваль в рамках Всероссийского туристического фестиваля “Притяжение”',
		date: '31.07.2023',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	},
	{
		id: '9',
		img: [
			'/images/news10.jpeg',
			'/images/news1.jpeg',
			'/images/news2.jpeg',
			'/images/news3.jpeg',
			'/images/news4.jpeg',
			'/images/news5.jpeg',
			'/images/news6.jpeg',
			'/images/news7.jpeg',
			'/images/news8.jpeg',
			'/images/news9.jpeg',
			'/images/news11.jpeg',
			'/images/news12.jpeg'
		],
		title: 'В Домбае открылась новая ферма альпак',
		date: '14.06.2024',
		text: 'В Карачаево-Черкесии в период празднования Дня Карачаево-Черкесской Республики и Дня города Черкесска, 15-16 сентября, масштабно прошли гатсрофестиваль и этноквест в рамках туристического фестиваля «Притяжение 2023», собравшего почти 10 тыс. гостей. Об этом своем телеграм-канале сообщил Глава Карачаево-Черкесии Рашид Темрезов. <br><br> «По замыслу организаторов, фестиваль - это презентация нашим гостям богатейшего гастрономического наследия Карачаево-Черкесии, ее славных традиций гостеприимства и радушия, а для жителей региона Фестиваль стал прекрасным завершением празднования Дня рождения республики!», - отметил Р. Темрезов. <br><br> Дополним, что на территории парка культуры и отдыха «Зеленый остров» были развернуты кулинарные зоны, где гости абсолютно бесплатно смогли угоститься блюдами национальных кухонь всех субъектобразующих народов республики. Каждое из блюд специалисты символично приготовили прямо на фестивальной площадке в емкостях, вмещающих 100 кг/л. <br><br> Помимо этого, на альтернативной площадке шеф-повара провели авторские мастер-классы, а посетители бесплатно продегустировали блюда, приготовленные как по классическим рецептам, так и по экспериментальным. Также на площадке была возможность принять участие в туристическом этноквесте. Желающие стали участниками интерактивных театральных постановок, проверили свою физическую подготовку на спортивных площадках и знания в познавательных викторинах.'
	}
]
