export const legalDocs = {
  "terms": {
    "title": "ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ",
    "blocks": [
      {
        "t": "h2",
        "v": "1. ОБЩИЕ УСЛОВИЯ"
      },
      {
        "t": "p",
        "v": "1.1. Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов сайта www.kch-tourism.ru (далее - «Сайт»)."
      },
      {
        "t": "p",
        "v": "1.2. Сайт является собственностью АНО «Карачаево-Черкесия туризм»."
      },
      {
        "t": "p",
        "v": "1.3. Настоящее Соглашение регулирует отношения между Администрацией сайта и Пользователем данного Сайта."
      },
      {
        "t": "p",
        "v": "1.4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации."
      },
      {
        "t": "p",
        "v": "1.5. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта, Пользователь считается присоединившимся к настоящему Соглашению."
      },
      {
        "t": "p",
        "v": "1.6. Администрация сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения без уведомления Пользователя. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте."
      },
      {
        "t": "p",
        "v": "1.7. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение. При несогласии Пользователя с внесенными изменениями, он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта."
      },
      {
        "t": "p",
        "v": "1.8. Администрация Сайта уведомляет Пользователей о существенных изменениях в порядке обработки персональных данных путем публикации новой редакции."
      },
      {
        "t": "h2",
        "v": "2. ОПРЕДЕЛЕНИЯ И ТЕРМИНЫ"
      },
      {
        "t": "p",
        "v": "2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:"
      },
      {
        "t": "p",
        "v": "2.1.1. Собственник сайта - АНО «Карачаево-Черкесия туризм»."
      },
      {
        "t": "p",
        "v": "2.1.2. Сайт - сайт, содержащий информацию о туристских услугах (турах), турфирме, позволяющий осуществить выбор, заказ туристских услугах (тура) и его оплату."
      },
      {
        "t": "p",
        "v": "2.1.3. Администрация сайта – уполномоченные сотрудники на управления Сайтом, действующие от имени АНО «Карачаево-Черкесия туризм»."
      },
      {
        "t": "p",
        "v": "2.1.4. Пользователь сайта (далее - Пользователь) - лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт."
      },
      {
        "t": "p",
        "v": "2.1.5. Содержание сайта (далее - Содержание) - охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности, все вместе и/или по отдельности содержащиеся на Сайте."
      },
      {
        "t": "h2",
        "v": "3. ПРАВА И ОБЯЗАННОСТИ СТОРОН"
      },
      {
        "t": "p",
        "v": "3.1. Администрация сайта вправе:"
      },
      {
        "t": "p",
        "v": "3.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения и/или Содержания на Сайте."
      },
      {
        "t": "p",
        "v": "3.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения."
      },
      {
        "t": "p",
        "v": "3.2. Пользователь вправе:"
      },
      {
        "t": "p",
        "v": "3.2.1. Пользоваться всеми имеющимися на Сайте услугами."
      },
      {
        "t": "p",
        "v": "3.2.2. Задавать любые вопросы, относящиеся к услугам Собственника сайта, по реквизитам, которые находятся в разделе Сайта «Контакты»."
      },
      {
        "t": "p",
        "v": "3.2.3. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации."
      },
      {
        "t": "p",
        "v": "3.2.4. Запрашивать сведения об обработке его персональных данных, требовать их уточнения, блокирования или уничтожения, а также реализовывать иные права, предусмотренные Федеральным законом № 152-ФЗ."
      },
      {
        "t": "p",
        "v": "3.3. Пользователь Сайта обязуется:"
      },
      {
        "t": "p",
        "v": "3.3.1. Предоставлять по запросу Администрации сайта информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта."
      },
      {
        "t": "p",
        "v": "3.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта."
      },
      {
        "t": "p",
        "v": "3.3.2.1. Использование материалов Сайта без согласия правообладателей не допускается (статья 1270 ГК РФ)."
      },
      {
        "t": "p",
        "v": "3.3.2.2. Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей."
      },
      {
        "t": "p",
        "v": "3.3.2.3. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 ГК РФ)."
      },
      {
        "t": "p",
        "v": "3.3.2.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности."
      },
      {
        "t": "p",
        "v": "3.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта."
      },
      {
        "t": "p",
        "v": "3.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах."
      },
      {
        "t": "p",
        "v": "3.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации."
      },
      {
        "t": "p",
        "v": "3.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта."
      },
      {
        "t": "p",
        "v": "3.3.7. Не использовать сервисы Сайта с целью:"
      },
      {
        "t": "p",
        "v": "3.3.7.1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти."
      },
      {
        "t": "p",
        "v": "3.3.7.2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации."
      },
      {
        "t": "p",
        "v": "3.3.7.3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме."
      },
      {
        "t": "p",
        "v": "3.3.7.4. ущемления прав меньшинств."
      },
      {
        "t": "p",
        "v": "3.3.7.5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за сотрудников данного Сайта."
      },
      {
        "t": "p",
        "v": "3.3.7.6. введения в заблуждение относительно свойств и характеристик каких-либо услуг из каталога, размещенного на Сайте."
      },
      {
        "t": "p",
        "v": "3.3.7.7. некорректного сравнения услуг, а также формирования негативного отношения к лицам, (не) пользующимся определенными услугами, или осуждения таких лиц."
      },
      {
        "t": "p",
        "v": "3.4. Пользователю запрещается:"
      },
      {
        "t": "p",
        "v": "3.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта;"
      },
      {
        "t": "p",
        "v": "3.4.2. Нарушать надлежащее функционирование Сайта;"
      },
      {
        "t": "p",
        "v": "3.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;"
      },
      {
        "t": "p",
        "v": "3.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;"
      },
      {
        "t": "p",
        "v": "3.4.4. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту."
      },
      {
        "t": "p",
        "v": "3.4.5. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта."
      },
      {
        "t": "p",
        "v": "3.4.6. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права Администрации сайта или других лиц."
      },
      {
        "t": "h2",
        "v": "4. ИСПОЛЬЗОВАНИЕ САЙТА"
      },
      {
        "t": "p",
        "v": "4.1. Сайт предназначен для его использования Пользователем в целях получения информации об АНО «Карачаево-Черкесия туризм», оказываемых им услугах, получения иной, связанной с услугами информации."
      },
      {
        "t": "p",
        "v": "4.2. В случае оформления обратной связи, Пользователь сообщает Администрации сайта свои персональные данные, обработка и защита которых определяется в Политике в отношении обработки персональных данных, размещенной на Сайте."
      },
      {
        "t": "p",
        "v": "4.3. Пользователь соглашается с использованием на Сайте файлов cookie и иных технологий отслеживания в целях функционирования Сайта, аналитики и предоставления персонализированного контента. Подробнее - в Политике в отношении обработки персональных данных."
      },
      {
        "t": "h2",
        "v": "5. ОТВЕТСТВЕННОСТЬ"
      },
      {
        "t": "p",
        "v": "5.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются."
      },
      {
        "t": "p",
        "v": "5.2. Администрация сайта не несет ответственности за:"
      },
      {
        "t": "p",
        "v": "5.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах."
      },
      {
        "t": "p",
        "v": "5.2.2. Действия систем переводов, банков, платежных систем и за задержки, связанные с их работой."
      },
      {
        "t": "p",
        "v": "5.2.3. Надлежащее функционирование Сайта в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами."
      },
      {
        "t": "p",
        "v": "5.3. Администрация Сайта не несет ответственности за действия третьих лиц, получивших доступ к персональным данным Пользователя в результате неправомерных действий, если Администрация Сайта выполнила все предусмотренные законодательством меры по их защите."
      },
      {
        "t": "h2",
        "v": "6. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ"
      },
      {
        "t": "p",
        "v": "6.1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта."
      },
      {
        "t": "p",
        "v": "6.2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности Собственника Сайта, Пользователей."
      },
      {
        "t": "p",
        "v": "6.3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие."
      },
      {
        "t": "p",
        "v": "6.4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы."
      },
      {
        "t": "p",
        "v": "6.5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом."
      },
      {
        "t": "h2",
        "v": "7. РАЗРЕШЕНИЕ СПОРОВ"
      },
      {
        "t": "p",
        "v": "7.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора)."
      },
      {
        "t": "p",
        "v": "7.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии."
      },
      {
        "t": "p",
        "v": "7.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации."
      },
      {
        "t": "p",
        "v": "7.4. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения."
      },
      {
        "t": "p",
        "v": "7.5. Споры, связанные с обработкой персональных данных Пользователей, разрешаются в порядке, установленном действующим законодательством РФ."
      },
      {
        "t": "h2",
        "v": "8. ПРОЧИЕ УСЛОВИЯ"
      },
      {
        "t": "p",
        "v": "8.1. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на Сайте."
      },
      {
        "t": "p",
        "v": "8.2. Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы."
      },
      {
        "t": "p",
        "v": "8.3. Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой."
      },
      {
        "t": "p",
        "v": "8.4. Бездействие со стороны Администрации сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта."
      },
      {
        "t": "p",
        "v": "8.5. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Администрацией сайта без ограничений."
      },
      {
        "t": "p",
        "v": "* Если вы являетесь правообладателем того или иного материала, находящегося на веб-сайте kch-tourism.ru и не желаете, чтобы он и далее находился в свободном доступе, то мы готовы оказать содействие по удалению данного материала, а также обсудить условия предоставления данного контента пользователям. Для этого вам необходимо отправить письмо на e-mail: kchtourism@bk.ru."
      },
      {
        "t": "p",
        "v": "Просьба предоставить следующие данные:"
      },
      {
        "t": "h2",
        "v": "1. Документальное подтверждение наличия у вас прав на материал, защищённый авторским правом: отсканированный документ с печатью либо иная информация, позволяющая однозначно идентифицировать вас как правообладателя данного материала."
      },
      {
        "t": "h2",
        "v": "2. Текст, который вы желаете разместить в сопровождении удаляемой информации. В нем вы можете указать: где и на каких условиях можно получить информацию, ссылки на которую были удалены."
      },
      {
        "t": "p",
        "v": "Все поступающие жалобы будут рассмотрены в порядке их поступления. В случае необходимости мы свяжемся с вами."
      },
      {
        "t": "h2",
        "v": "9. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ"
      },
      {
        "t": "p",
        "v": "9.1. Использование Сайта и/или отправка онлайн-заявки означает согласие Пользователя на обработку его персональных данных в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» и Политикой в отношении обработки персональных данных, размещенной на Сайте."
      },
      {
        "t": "p",
        "v": "9.2. Администрация Сайта обрабатывает персональные данные Пользователей исключительно в целях:"
      },
      {
        "t": "p",
        "v": "предоставления услуг,"
      },
      {
        "t": "p",
        "v": "исполнения договорных обязательств,"
      },
      {
        "t": "p",
        "v": "обратной связи,"
      },
      {
        "t": "p",
        "v": "исполнения требований законодательства РФ."
      },
      {
        "t": "p",
        "v": "9.3. Перечень обрабатываемых персональных данных, цели, способы, сроки хранения, а также права Пользователя и порядок их реализации определяются Политикой в отношении обработки персональных данных, являющейся неотъемлемой частью настоящего Соглашения."
      },
      {
        "t": "p",
        "v": "9.4. Пользователь вправе в любой момент отозвать согласие на обработку персональных данных, направив письменное уведомление по адресу, указанному в Политике в отношении обработки персональных данных. После получения отзыва Администрация прекращает обработку данных, за исключением случаев, предусмотренных законодательством РФ."
      },
      {
        "t": "p",
        "v": "9.5. Администрация Сайта обязуется принимать необходимые организационные и технические меры для защиты персональных данных Пользователей от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц."
      },
      {
        "t": "p",
        "v": "9.6. В случае утечки персональных данных или нарушения их безопасности Администрация Сайта обязуется уведомить Роскомнадзор и затронутых Пользователей в сроки, установленные законодательством РФ."
      },
      {
        "t": "p",
        "v": "9.7. В случае передачи персональных данных третьим лицам (например, для исполнения договора или по требованию закона) Администрация Сайта гарантирует соблюдение требований законодательства о персональных данных."
      },
      {
        "t": "p",
        "v": "9.8. Информация о трансграничной передаче персональных данных, если она осуществляется, раскрывается в Политике в отношении обработки персональных данных."
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.",
            "b": true
          }
        ]
      }
    ]
  },
  "privacy-policy": {
    "title": "Политика в отношении обработки персональных данных",
    "blocks": [
      {
        "t": "subtitle",
        "v": "для посетителей сайта https://kch-tourism.ru/ и пользователей формы обратной связи"
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Оператор: ",
            "b": true
          },
          {
            "v": "Автономная некоммерческая организация «Карачаево-Черкесия туризм»"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Редакция: ",
            "b": true
          },
          {
            "v": "от 10 августа 2026 года"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Действует: ",
            "b": true
          },
          {
            "v": "с момента размещения на сайте"
          }
        ]
      },
      {
        "t": "h2",
        "v": "Общие положения"
      },
      {
        "t": "p",
        "v": "Настоящая Политика определяет порядок обработки и меры по обеспечению безопасности персональных данных посетителей сайта https://kch-tourism.ru/ (далее - Сайт) и лиц, использующих размещенную на Сайте форму обратной связи."
      },
      {
        "t": "p",
        "v": "Политика разработана в соответствии с Конституцией Российской Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» (далее - Закон № 152-ФЗ), Федеральным законом от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации» и иными применимыми нормативными правовыми актами Российской Федерации."
      },
      {
        "t": "p",
        "v": "Политика не регулирует обработку персональных данных работников, кандидатов, контрагентов и иных категорий лиц вне использования Сайта. Для таких процессов Оператор принимает отдельные локальные акты."
      },
      {
        "t": "p",
        "v": "Оператор обеспечивает неограниченный доступ к Политике и размещает ссылку на нее на каждой странице Сайта, на которой осуществляется сбор персональных данных."
      },
      {
        "t": "p",
        "v": "Если отдельное положение Политики противоречит законодательству Российской Федерации, применяется законодательство Российской Федерации."
      },
      {
        "t": "h2",
        "v": "Сведения об операторе"
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Оператор: ",
            "b": true
          },
          {
            "v": "Автономная некоммерческая организация «Карачаево-Черкесия туризм» (АНО «Карачаево-Черкесия туризм»)"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "ИНН: ",
            "b": true
          },
          {
            "v": "0917041946"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "ОГРН: ",
            "b": true
          },
          {
            "v": "1210900001333"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Адрес: ",
            "b": true
          },
          {
            "v": "369000, Карачаево-Черкесская Республика, г. Черкесск, ул. Комсомольская, д. 23, офис 156"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Электронная почта: ",
            "b": true
          },
          {
            "v": "kchtourism@bk.ru"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Телефон: ",
            "b": true
          },
          {
            "v": "+7 (928) 031-96-56"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Сайт: ",
            "b": true
          },
          {
            "v": "https://kch-tourism.ru/"
          }
        ]
      },
      {
        "t": "h2",
        "v": "Основные понятия"
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Персональные данные: ",
            "b": true
          },
          {
            "v": "любая информация, относящаяся к прямо или косвенно определенному либо определяемому физическому лицу."
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Обработка персональных данных: ",
            "b": true
          },
          {
            "v": "любое действие или совокупность действий с персональными данными, совершаемых с использованием средств автоматизации или без их использования."
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Предоставление персональных данных: ",
            "b": true
          },
          {
            "v": "действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц."
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Распространение персональных данных: ",
            "b": true
          },
          {
            "v": "действия, направленные на раскрытие персональных данных неопределенному кругу лиц."
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Уничтожение персональных данных: ",
            "b": true
          },
          {
            "v": "действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе либо уничтожаются материальные носители."
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Cookie: ",
            "b": true
          },
          {
            "v": "небольшой фрагмент данных, который Сайт сохраняет на устройстве пользователя для работы функций Сайта, обеспечения безопасности и сохранения технических настроек."
          }
        ]
      },
      {
        "t": "h2",
        "v": "Принципы обработки персональных данных"
      },
      {
        "t": "ul",
        "items": [
          "законность, справедливость и прозрачность обработки;",
          "обработка только для заранее определенных и законных целей;",
          "недопустимость объединения баз данных, обработка которых осуществляется в несовместимых целях;",
          "соответствие состава и объема данных заявленным целям и недопустимость избыточной обработки;",
          "обеспечение точности и актуальности данных;",
          "хранение не дольше, чем этого требуют цели обработки или законодательство;",
          "уничтожение либо обезличивание данных после достижения цели, если отсутствует иное законное основание для обработки."
        ]
      },
      {
        "t": "h2",
        "v": "Цели, состав и условия обработки"
      },
      {
        "t": "h3",
        "v": "Обработка обращений и предоставление консультаций"
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Субъекты: ",
            "b": true
          },
          {
            "v": "посетители Сайта, заполняющие форму обратной связи"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Цель: ",
            "b": true
          },
          {
            "v": "получение и рассмотрение обращения, идентификация заявителя в объеме, необходимом для ответа, связь с заявителем по электронной почте и предоставление запрошенной консультации"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Категория данных: ",
            "b": true
          },
          {
            "v": "персональные данные общей категории"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Перечень данных: ",
            "b": true
          },
          {
            "v": "имя; адрес электронной почты"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Правовое основание: ",
            "b": true
          },
          {
            "v": "согласие субъекта персональных данных: пункт 1 части 1 статьи 6 и статья 9 Закона № 152-ФЗ"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Действия: ",
            "b": true
          },
          {
            "v": "сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование для ответа, блокирование, удаление и уничтожение"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Способ: ",
            "b": true
          },
          {
            "v": "автоматизированная обработка с передачей по сети Интернет; при необходимости подготовки ответа - смешанная обработка"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Срок: ",
            "b": true
          },
          {
            "v": "до завершения рассмотрения обращения и предоставления ответа, но не более 90 календарных дней с даты последнего взаимодействия с заявителем, если более длительный срок не требуется по закону или для защиты прав и законных интересов Оператора"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Прекращение: ",
            "b": true
          },
          {
            "v": "достижение цели, истечение указанного срока или отзыв согласия при отсутствии иного законного основания"
          }
        ]
      },
      {
        "t": "h3",
        "v": "Обеспечение работы и безопасности Сайта"
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Субъекты: ",
            "b": true
          },
          {
            "v": "посетители Сайта"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Цель: ",
            "b": true
          },
          {
            "v": "обеспечение технической работоспособности и безопасности Сайта, выявление ошибок, предотвращение злоупотреблений и расследование инцидентов"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Категория данных: ",
            "b": true
          },
          {
            "v": "технические персональные данные общей категории"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Перечень данных: ",
            "b": true
          },
          {
            "v": "IP-адрес, дата и время обращения к Сайту, адрес запрошенной страницы, сведения о браузере и типе устройства, технические идентификаторы и записи событий информационной системы"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Правовое основание: ",
            "b": true
          },
          {
            "v": "осуществление прав и законных интересов Оператора при условии, что не нарушаются права и свободы субъекта: пункт 7 части 1 статьи 6 Закона № 152-ФЗ"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Действия: ",
            "b": true
          },
          {
            "v": "сбор, запись, систематизация, накопление, хранение, извлечение, использование, сопоставление событий безопасности, блокирование, удаление и уничтожение"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Способ: ",
            "b": true
          },
          {
            "v": "автоматизированная обработка"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Срок: ",
            "b": true
          },
          {
            "v": "не более 12 месяцев с момента записи события, если более длительное хранение не требуется для расследования выявленного инцидента или исполнения закона"
          }
        ]
      },
      {
        "t": "h3",
        "v": "Использование файлов cookie"
      },
      {
        "t": "p",
        "v": "Для базовой работы Сайта могут использоваться только необходимые технические cookie: поддержание сеанса, защита формы от автоматических отправок и сохранение выбранных пользователем технических настроек. Срок хранения постоянного технического cookie не должен превышать 12 месяцев; сессионный cookie удаляется после завершения сеанса."
      },
      {
        "t": "p",
        "v": "Подключение аналитических, функциональных или рекламных cookie, а также внешних сервисов веб-аналитики допускается только после определения их перечня, целей, состава передаваемых данных и сроков хранения, обновления Политики и получения отдельного выбора пользователя в интерфейсе управления cookie. Отказ от необязательных cookie не должен ограничивать доступ к основным материалам Сайта."
      },
      {
        "t": "p",
        "v": "Пользователь может ограничить или удалить cookie в настройках браузера. Отключение необходимых cookie может нарушить работу отдельных функций Сайта."
      },
      {
        "t": "h2",
        "v": "Ограничения обработки и передача данных"
      },
      {
        "t": "p",
        "v": "Оператор не собирает через форму обратной связи специальные категории персональных данных, предусмотренные статьей 10 Закона № 152-ФЗ, и биометрические персональные данные, предусмотренные статьей 11 Закона № 152-ФЗ."
      },
      {
        "t": "p",
        "v": "Данные формы не распространяются и не публикуются. Публикация отзыва, имени, изображения либо иных сведений пользователя возможна только на основании отдельного согласия на обработку персональных данных, разрешенных субъектом для распространения, оформленного в соответствии со статьей 10.1 Закона № 152-ФЗ."
      },
      {
        "t": "p",
        "v": "Данные формы не используются для рекламных рассылок. Продвижение товаров, работ или услуг с использованием средств связи возможно только при наличии отдельного предварительного согласия пользователя."
      },
      {
        "t": "p",
        "v": "Оператор вправе поручить отдельные операции по обработке лицу, обеспечивающему работу Сайта, хостинга или электронной почты, только на основании договора, содержащего предусмотренные Законом № 152-ФЗ обязательства по конфиденциальности и безопасности. Оператор до начала такого поручения определяет фактический перечень обработчиков и обеспечивает информирование субъектов в требуемом законом объеме."
      },
      {
        "t": "p",
        "v": "Предоставление данных государственным органам и иным лицам осуществляется без согласия субъекта только в случаях и порядке, установленных законодательством Российской Федерации."
      },
      {
        "t": "p",
        "v": "При сборе персональных данных граждан Российской Федерации Оператор обеспечивает запись, систематизацию, накопление, хранение, уточнение и извлечение с использованием баз данных, находящихся на территории Российской Федерации."
      },
      {
        "t": "p",
        "v": "Трансграничная передача персональных данных в рамках процессов, описанных Политикой, не осуществляется. До начала такой передачи Оператор обязан выполнить требования статьи 12 Закона № 152-ФЗ и соответствующим образом обновить Политику."
      },
      {
        "t": "h2",
        "v": "Порядок получения и подтверждения согласия"
      },
      {
        "t": "p",
        "v": "Согласие на обработку данных формы предоставляется отдельно от иной информации и документов путем проставления пользователем незаполненной заранее отметки рядом со ссылкой на текст согласия и последующего нажатия кнопки отправки формы."
      },
      {
        "t": "p",
        "v": "Оператор обеспечивает возможность подтвердить факт получения согласия и сохраняет дату и время его предоставления, версию текста согласия, сведения о форме и технические данные события отправки в течение срока, необходимого для подтверждения законности обработки."
      },
      {
        "t": "p",
        "v": "Непредоставление обязательных данных или согласия делает невозможными отправку обращения через форму и получение ответа по указанным контактам. Пользователь вправе обратиться к Оператору по опубликованным телефону, электронной почте или почтовому адресу."
      },
      {
        "t": "p",
        "v": "Оператор не принимает решений, порождающих юридические последствия для пользователя или иным образом затрагивающих его права и законные интересы, исключительно на основании автоматизированной обработки данных формы."
      },
      {
        "t": "h2",
        "v": "Права субъекта персональных данных"
      },
      {
        "t": "p",
        "v": "Субъект персональных данных вправе:"
      },
      {
        "t": "ul",
        "items": [
          "получать сведения об обработке своих персональных данных в объеме, установленном статьей 14 Закона № 152-ФЗ;",
          "требовать уточнения, блокирования или уничтожения данных, если они неполные, устаревшие, неточные, незаконно полученные или не нужны для заявленной цели;",
          "отозвать согласие и потребовать прекращения обработки, если отсутствует иное законное основание;",
          "возражать против обработки в целях продвижения товаров, работ и услуг;",
          "обжаловать действия или бездействие Оператора в Роскомнадзор либо в суд;",
          "осуществлять иные права, предусмотренные законодательством Российской Федерации."
        ]
      },
      {
        "t": "p",
        "v": "Оператор предоставляет сведения и результат рассмотрения обращения в течение 10 рабочих дней со дня получения обращения. Срок может быть продлен не более чем на 5 рабочих дней при направлении субъекту мотивированного уведомления с указанием причин продления."
      },
      {
        "t": "p",
        "v": "При подтверждении неточности данных Оператор уточняет их в течение 7 рабочих дней. Сроки прекращения и уничтожения данных применяются в соответствии со статьей 21 Закона № 152-ФЗ."
      },
      {
        "t": "h2",
        "v": "Обращения и отзыв согласия"
      },
      {
        "t": "p",
        "v": "Обращение, требование или отзыв согласия можно направить на электронную почту kchtourism@bk.ru либо по адресу: 369000, Карачаево-Черкесская Республика, г. Черкесск, ул. Комсомольская, д. 23, офис 156."
      },
      {
        "t": "p",
        "v": "В обращении следует указать фамилию, имя, отчество, контакт, использованный при заполнении формы, описание требования и сведения, позволяющие подтвердить факт взаимодействия с Оператором. Оператор вправе запросить дополнительные сведения только в объеме, необходимом для идентификации заявителя и предотвращения раскрытия данных постороннему лицу."
      },
      {
        "t": "p",
        "v": "После достижения цели либо отзыва согласия Оператор прекращает обработку и уничтожает данные в срок не более 30 дней, если отсутствует иное основание для обработки. По требованию о прекращении обработки Оператор действует в сроки, установленные частью 5.1 статьи 21 Закона № 152-ФЗ. Незаконная обработка прекращается, а данные блокируются или уничтожаются в предусмотренные законом сроки."
      },
      {
        "t": "p",
        "v": "Уничтожение электронных данных производится путем удаления записей из рабочих информационных систем и последующего выбытия их из резервных копий по установленному циклу хранения с прекращением использования; материальные носители уничтожаются способом, исключающим восстановление. Когда это требуется локальными актами или законом, факт уничтожения оформляется актом."
      },
      {
        "t": "h2",
        "v": "Меры по защите персональных данных"
      },
      {
        "t": "p",
        "v": "Оператор принимает необходимые и достаточные правовые, организационные и технические меры с учетом характера обработки, актуальных угроз и требований статей 18.1 и 19 Закона № 152-ФЗ. Конкретный состав мер определяется по результатам оценки рисков и закрепляется во внутренних документах."
      },
      {
        "t": "p",
        "v": "К применяемым в зависимости от информационной системы мерам относятся:"
      },
      {
        "t": "ul",
        "items": [
          "назначение лица, ответственного за организацию обработки персональных данных;",
          "принятие локальных актов, определяющих процедуры обработки, сроки хранения, уничтожение и действия при инцидентах;",
          "ограничение и учет доступа, идентификация пользователей информационных систем и пересмотр прав доступа;",
          "применение средств защиты информации, резервного копирования, регистрации событий и восстановления данных в объеме, соответствующем установленным угрозам;",
          "контроль соблюдения требований, обучение работников и проверка договорных мер у лиц, обрабатывающих данные по поручению;",
          "обнаружение фактов несанкционированного доступа и принятие мер по предупреждению и устранению последствий нарушений."
        ]
      },
      {
        "t": "p",
        "v": "Оператор не публикует сведения, раскрывающие конфигурацию средств защиты и способные снизить безопасность информационных систем."
      },
      {
        "t": "h2",
        "v": "Действия при инцидентах"
      },
      {
        "t": "p",
        "v": "При выявлении факта неправомерной или случайной передачи либо предоставления персональных данных, повлекшей нарушение прав субъектов, Оператор уведомляет Роскомнадзор в течение 24 часов с момента выявления инцидента, сообщая предусмотренные законом сведения."
      },
      {
        "t": "p",
        "v": "В течение 72 часов с момента выявления инцидента Оператор направляет результаты внутреннего расследования и сведения о лицах, действия которых стали причиной инцидента, при их наличии."
      },
      {
        "t": "p",
        "v": "Оператор документирует обстоятельства инцидента, принимает меры по прекращению нарушения, минимизации последствий и предотвращению повторения."
      },
      {
        "t": "h2",
        "v": "Заключительные положения"
      },
      {
        "t": "p",
        "v": "Политика действует с момента размещения на Сайте до замены новой редакцией. Оператор пересматривает ее при изменении законодательства, целей, состава данных, используемых сервисов или способов обработки."
      },
      {
        "t": "p",
        "v": "Новая редакция применяется с момента ее публикации, если в ней не установлен более поздний срок. Ранее полученные данные обрабатываются по правилам, действовавшим в момент получения согласия, с учетом последующих обязательных требований закона."
      },
      {
        "t": "p",
        "v": "Актуальная редакция Политики размещается на сайте: https://kch-tourism.ru/"
      }
    ]
  },
  "consent": {
    "title": "Согласие на обработку персональных данных",
    "blocks": [
      {
        "t": "subtitle",
        "v": "для направления обращения через форму обратной связи сайта https://kch-tourism.ru/"
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Оператор: ",
            "b": true
          },
          {
            "v": "АНО «Карачаево-Черкесия туризм»"
          }
        ]
      },
      {
        "t": "p",
        "runs": [
          {
            "v": "Редакция: ",
            "b": true
          },
          {
            "v": "от 10 августа 2026 года"
          }
        ]
      },
      {
        "t": "p",
        "v": "Проставляя отметку в поле согласия рядом со ссылкой на настоящий текст и нажимая кнопку отправки формы, я свободно, своей волей и в своем интересе даю конкретное, предметное, информированное, сознательное и однозначное согласие на обработку моих персональных данных на следующих условиях."
      },
      {
        "t": "h2",
        "v": "Оператор"
      },
      {
        "t": "p",
        "v": "Автономная некоммерческая организация «Карачаево-Черкесия туризм»"
      },
      {
        "t": "p",
        "v": "ИНН 0917041946. ОГРН 1210900001333"
      },
      {
        "t": "p",
        "v": "Адрес: 369000, Карачаево-Черкесская Республика, г. Черкесск, ул. Комсомольская, д. 23, офис 156"
      },
      {
        "t": "p",
        "v": "Телефон: +7 (928) 031-96-56"
      },
      {
        "t": "p",
        "v": "Электронная почта: kchtourism@bk.ru"
      },
      {
        "t": "h2",
        "v": "Цель обработки"
      },
      {
        "t": "p",
        "v": "Получение и рассмотрение моего обращения, связь со мной по электронной почте и предоставление запрошенной консультации."
      },
      {
        "t": "h2",
        "v": "Перечень персональных данных"
      },
      {
        "t": "ul",
        "items": [
          "имя;",
          "адрес электронной почты."
        ]
      },
      {
        "t": "h2",
        "v": "Действия и способ обработки"
      },
      {
        "t": "p",
        "v": "Сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование для рассмотрения обращения и подготовки ответа, блокирование, удаление и уничтожение персональных данных."
      },
      {
        "t": "p",
        "v": "Обработка осуществляется автоматизированным способом с передачей по сети Интернет, а при необходимости подготовки ответа - смешанным способом."
      },
      {
        "t": "h2",
        "v": "Срок действия согласия"
      },
      {
        "t": "p",
        "v": "Согласие действует до завершения рассмотрения обращения и предоставления ответа, но не более 90 календарных дней с даты последнего взаимодействия со мной, если более длительная обработка не требуется по закону или для защиты прав и законных интересов Оператора."
      },
      {
        "t": "p",
        "v": "После достижения цели, истечения указанного срока или отзыва согласия обработка прекращается, а данные уничтожаются в срок не более 30 дней, если отсутствует иное законное основание для их обработки."
      },
      {
        "t": "h2",
        "v": "Отзыв согласия"
      },
      {
        "t": "p",
        "v": "Я вправе в любое время отозвать согласие, направив сообщение на kchtourism@bk.ru либо письменное обращение по адресу Оператора. В обращении следует указать фамилию, имя, отчество, контакт, использованный в форме, и требование прекратить обработку."
      },
      {
        "t": "p",
        "v": "Отзыв согласия не влияет на законность обработки, осуществленной до его получения Оператором. При наличии предусмотренного законом основания Оператор вправе продолжить обработку в необходимом объеме без согласия субъекта."
      },
      {
        "t": "h2",
        "v": "Ограничения настоящего согласия"
      },
      {
        "t": "p",
        "v": "Настоящее согласие не является согласием:"
      },
      {
        "t": "ul",
        "items": [
          "на получение рекламных и информационных рассылок;",
          "на распространение или публикацию моих персональных данных, в том числе отзывов, имени и изображения;",
          "на обработку специальных категорий или биометрических персональных данных."
        ]
      },
      {
        "t": "p",
        "v": "Такие действия могут осуществляться только при наличии отдельного надлежащего правового основания и, когда это требуется, отдельного согласия."
      },
      {
        "t": "h2",
        "v": "Подтверждения субъекта"
      },
      {
        "t": "p",
        "v": "Я подтверждаю, что указанные мной данные принадлежат мне, являются достоверными, а условия обработки мне понятны. Мне известно, что без предоставления обязательных данных и настоящего согласия обращение через форму не может быть отправлено, при этом я могу воспользоваться опубликованными контактами Оператора."
      },
      {
        "t": "p",
        "v": "До предоставления согласия я ознакомился (лась) с Политикой в отношении обработки персональных данных, размещенной на сайте https://kch-tourism.ru/."
      },
      {
        "t": "p",
        "v": "Факт предоставления согласия подтверждается сохраненными Оператором сведениями о дате и времени его предоставления, версии текста согласия, форме и техническом событии отправки."
      }
    ]
  }
}
