import Calculator from '../Calculator/Calculator'

import styles from './CalculatorBlock.module.css'

function CalculatorBlock({ children, ...props }) {
	return (
		<div style={{ display: 'flex', flexDirection: 'column', gap: '30px' }}>
			<p className={styles.sectiontitle}>Калькулятор стоимости услуг</p>
			<Calculator />
			<p className={styles.sectiontitle}>Важная информация</p>
			<div className={styles.infocards}>
				<div className={styles.infocard}>
					<p className={styles.cardtitle}>Штрафы с 1 сентября 2025</p>
					<ul className={styles.infolist}>
						<li>
							Должностные лица: <strong>50 000 – 70 000 ₽</strong>
						</li>
						<li>
							Юридические лица: <strong>300 000 – 450 000 ₽</strong>
						</li>
						<li>
							Повторное нарушение: <strong>до 500 000 ₽</strong>
						</li>
					</ul>
				</div>

				<div className={styles.infocard}>
					<p className={styles.cardtitle}>Последствия без самооценки</p>
					<ul className={styles.infolist}>
						<li>Приостановка деятельности объекта</li>
						<li>Исключение из агрегаторов бронирования</li>
						<li>Запрет рекламы без идентификационного номера</li>
						<li>Признание деятельности незаконной</li>
					</ul>
				</div>

				<div className={styles.infocard}>
					<p className={styles.cardtitle}>Критические сроки</p>
					<div className={styles.deadlineinfo}>
						<p>
							До <strong>1 сентября 2025 года</strong> обязательная самооценка
						</p>
						<p className={styles.warning}>
							Объекты без самооценки не могут принимать гостей
						</p>
					</div>
				</div>
			</div>
			<div
				style={{
					display: 'flex',
					flexDirection: 'column',
					gap: '20px'
				}}
			>
				<p className={styles.sectiontitle}>Конктактная информация</p>
				<div className={styles.contactsblock}>
					<div className={styles.contactitem}>
						<div className={styles.contacticon}>
							<svg
								width='43'
								height='45'
								viewBox='0 0 43 45'
								fill='none'
								xmlns='http://www.w3.org/2000/svg'
							>
								<path
									d='M40.3058 44.5C17.377 44.5332 -0.0245036 26.5136 2.59006e-05 3.2569C2.59006e-05 1.73812 1.20326 0.5 2.68753 0.5H9.7808C11.1126 0.5 12.2441 1.50136 12.4396 2.8494C12.9084 6.08029 13.8277 9.22566 15.1696 12.1894L15.4457 12.7994C15.8297 13.6475 15.5694 14.6552 14.8261 15.1984C12.6294 16.8036 11.7899 20.0348 13.5012 22.556C15.6487 25.7198 18.3558 28.4892 21.447 30.6857C23.9107 32.4363 27.068 31.5774 28.6367 29.33C29.1679 28.569 30.1532 28.3025 30.9826 28.6956L31.5759 28.9769C34.4725 30.3499 37.5467 31.2906 40.7044 31.7701C42.0219 31.9702 43 33.1279 43 34.4907V41.7499C43 43.2687 41.7938 44.4999 40.3096 44.4999L40.3058 44.5Z'
									fill='#2E3A59'
								/>
								<path
									d='M40.3058 44.5C17.377 44.5332 -0.0245036 26.5136 2.59006e-05 3.2569C2.59006e-05 1.73812 1.20326 0.5 2.68753 0.5H9.7808C11.1126 0.5 12.2441 1.50136 12.4396 2.8494C12.9084 6.08029 13.8277 9.22566 15.1696 12.1894L15.4457 12.7994C15.8297 13.6475 15.5694 14.6552 14.8261 15.1984C12.6294 16.8036 11.7899 20.0348 13.5012 22.556C15.6487 25.7198 18.3558 28.4892 21.447 30.6857C23.9107 32.4363 27.068 31.5774 28.6367 29.33C29.1679 28.569 30.1532 28.3025 30.9826 28.6956L31.5759 28.9769C34.4725 30.3499 37.5467 31.2906 40.7044 31.7701C42.0219 31.9702 43 33.1279 43 34.4907V41.7499C43 43.2687 41.7938 44.4999 40.3096 44.4999L40.3058 44.5Z'
									fill='url(#paint0_linear_2009_1076)'
								/>
								<defs>
									<linearGradient
										id='paint0_linear_2009_1076'
										x1='-0.00266057'
										y1='22.5049'
										x2='43.0049'
										y2='22.5049'
										gradientUnits='userSpaceOnUse'
									>
										<stop stopColor='#25A9DD' />
										<stop offset='1' stopColor='#00EED0' />
									</linearGradient>
								</defs>
							</svg>
						</div>
						{/* <div className={styles.contacticon}>📞</div> */}
						<div className={styles.contactinfo}>
							<div className={styles.contactlabel}>Телефон</div>
							<a href='tel:+79280319656' className={styles.contactlink}>
								+7 928 031-96-56
							</a>
						</div>
					</div>

					<div className={styles.contactitem}>
						<div className={styles.contacticon}>
							<svg
								width='41'
								height='33'
								viewBox='0 0 41 33'
								fill='none'
								xmlns='http://www.w3.org/2000/svg'
							>
								<path
									d='M36.9 33H4.1C1.83563 33 0 31.1532 0 28.875V3.94557C0.0955471 1.73776 1.90349 -0.00208802 4.1 1.88082e-06H36.9C39.1644 1.88082e-06 41 1.84683 41 4.125V28.875C41 31.1532 39.1644 33 36.9 33ZM4.1 7.97775V28.875H36.9V7.97775L20.5 18.975L4.1 7.97775ZM5.74 4.125L20.5 14.025L35.26 4.125H5.74Z'
									fill='#25A9DD'
								/>
								<path
									d='M36.9 33H4.1C1.83563 33 0 31.1532 0 28.875V3.94557C0.0955471 1.73776 1.90349 -0.00208802 4.1 1.88082e-06H36.9C39.1644 1.88082e-06 41 1.84683 41 4.125V28.875C41 31.1532 39.1644 33 36.9 33ZM4.1 7.97775V28.875H36.9V7.97775L20.5 18.975L4.1 7.97775ZM5.74 4.125L20.5 14.025L35.26 4.125H5.74Z'
									fill='url(#paint0_linear_2009_1063)'
								/>
								<defs>
									<linearGradient
										id='paint0_linear_2009_1063'
										x1='20.5'
										y1='0'
										x2='20.5'
										y2='33'
										gradientUnits='userSpaceOnUse'
									>
										<stop stopColor='#00EED0' stopOpacity='0' />
										<stop offset='1' stopColor='#00EED0' />
									</linearGradient>
								</defs>
							</svg>
						</div>
						{/* <div className={styles.contacticon}>✉️</div> */}
						<div className={styles.contactinfo}>
							<div className={styles.contactlabel}>Email</div>
							<a href='mailto:kchtourism@bk.ru' className={styles.contactlink}>
								kchtourism@bk.ru
							</a>
						</div>
					</div>

					<div className={styles.contactitem}>
						<div className={styles.contacticon}>
							<svg
								width='38'
								height='33'
								viewBox='0 0 38 33'
								fill='none'
								xmlns='http://www.w3.org/2000/svg'
							>
								<path
									fillRule='evenodd'
									clipRule='evenodd'
									d='M9.6307 18.9189L0 15.1425L38 0.5L31.3069 32.5L20.3547 25.4553L13.5094 30.4666L9.63908 18.9203L10.864 18.2263L14.1941 27.1256L15.487 21.3883L30.5463 7.29878L9.6307 18.9189Z'
									fill='url(#paint0_linear_2009_1037)'
								/>
								<defs>
									<linearGradient
										id='paint0_linear_2009_1037'
										x1='-0.0023512'
										y1='16.5036'
										x2='38.0044'
										y2='16.5036'
										gradientUnits='userSpaceOnUse'
									>
										<stop stopColor='#25A9DD' />
										<stop offset='1' stopColor='#00EED0' />
									</linearGradient>
								</defs>
							</svg>
						</div>
						{/* <div className={styles.contacticon}>📱</div> */}
						<div className={styles.contactinfo}>
							<div className={styles.contactlabel}>Telegram</div>
							<a
								href='https://t.me/kchturism'
								target='_blank'
								className={styles.contactlink}
							>
								t.me/kchturism
							</a>
						</div>
					</div>

					<div className={styles.contactitem}>
						<div className={styles.contacticon}>
							<svg
								width='41'
								height='41'
								viewBox='0 0 41 41'
								fill='none'
								xmlns='http://www.w3.org/2000/svg'
							>
								<path
									fillRule='evenodd'
									clipRule='evenodd'
									d='M15.576 35.1841C15.9679 35.9187 16.3604 36.5807 16.7355 37.1672C12.7497 36.2709 9.29119 33.9815 6.89798 30.8372C8.47746 29.9478 10.5004 29.0257 12.9324 28.351C13.6237 31.0621 14.5988 33.3519 15.576 35.1841ZM18.5908 33.5763C17.7418 31.9848 16.8911 29.9972 16.2781 27.6422C17.5977 27.4463 19.0062 27.3333 20.5002 27.3333C21.994 27.3333 23.4026 27.4463 24.7219 27.642C24.1089 29.9972 23.2582 31.9848 22.4092 33.5763C21.7286 34.8525 21.0505 35.8714 20.5 36.6169C19.9495 35.8714 19.2714 34.8525 18.5908 33.5763ZM15.375 20.5C15.375 21.8304 15.4645 23.0932 15.6224 24.2854C17.1446 24.052 18.7721 23.9167 20.5002 23.9167C22.2281 23.9167 23.8556 24.0517 25.3776 24.2854C25.5355 23.093 25.625 21.8304 25.625 20.5C25.625 19.1695 25.5355 17.907 25.3776 16.7146C23.8556 16.948 22.2281 17.0833 20.5002 17.0833C18.7721 17.0833 17.1446 16.948 15.6224 16.7146C15.4645 17.9067 15.375 19.1695 15.375 20.5ZM12.2701 16.01C12.0717 17.42 11.9583 18.9179 11.9583 20.5C11.9583 22.0821 12.0717 23.58 12.2701 24.99C9.36936 25.7687 6.96731 26.8668 5.1096 27.9235C4.02479 25.6788 3.41667 23.1604 3.41667 20.5C3.41667 17.8396 4.02479 15.3213 5.10958 13.0764C6.96708 14.133 9.36918 15.2312 12.2701 16.01ZM16.2781 13.3579C17.5977 13.5537 19.0062 13.6667 20.5002 13.6667C21.994 13.6667 23.4026 13.5538 24.7219 13.358C24.1089 11.0029 23.2582 9.01528 22.4092 7.42373C21.7286 6.14759 21.0505 5.12855 20.5 4.38317C19.9495 5.12855 19.2714 6.14759 18.5908 7.42369C17.7418 9.01524 16.8911 11.0029 16.2781 13.3579ZM28.7298 16.0103C28.9282 17.4202 29.0417 18.9181 29.0417 20.5C29.0417 22.0821 28.9282 23.5798 28.7298 24.9897C31.6306 25.7687 34.0327 26.8668 35.8905 27.9235C36.9752 25.6785 37.5833 23.1602 37.5833 20.5C37.5833 17.8398 36.9752 15.3214 35.8905 13.0766C34.033 14.1331 31.6308 15.2313 28.7298 16.0103ZM34.102 10.1629C32.5223 11.0525 30.4994 11.9744 28.0677 12.6491C27.3764 9.93804 26.4013 7.64807 25.4241 5.8159C25.0321 5.0812 24.6396 4.41946 24.2645 3.83282C28.2504 4.72919 31.7089 7.01865 34.102 10.1629ZM12.9324 12.6491C10.5006 11.9743 8.47766 11.0524 6.898 10.1628C9.29119 7.01861 12.7497 4.72919 16.7353 3.83282C16.3604 4.41946 15.9679 5.08118 15.576 5.81585C14.5988 7.64803 13.6237 9.93797 12.9324 12.6491ZM28.0677 28.3508C27.3764 31.0621 26.4013 33.3519 25.4241 35.1841C25.0321 35.9187 24.6396 36.5807 24.2645 37.1672C28.2504 36.2709 31.7089 33.9813 34.1022 30.837C32.5226 29.9475 30.4997 29.0257 28.0677 28.3508ZM20.5 41C31.8219 41 41 31.8219 41 20.5C41 9.17817 31.8219 0 20.5 0C9.17817 0 0 9.17817 0 20.5C0 31.8219 9.17817 41 20.5 41Z'
									fill='#080341'
								/>
								<path
									fillRule='evenodd'
									clipRule='evenodd'
									d='M15.576 35.1841C15.9679 35.9187 16.3604 36.5807 16.7355 37.1672C12.7497 36.2709 9.29119 33.9815 6.89798 30.8372C8.47746 29.9478 10.5004 29.0257 12.9324 28.351C13.6237 31.0621 14.5988 33.3519 15.576 35.1841ZM18.5908 33.5763C17.7418 31.9848 16.8911 29.9972 16.2781 27.6422C17.5977 27.4463 19.0062 27.3333 20.5002 27.3333C21.994 27.3333 23.4026 27.4463 24.7219 27.642C24.1089 29.9972 23.2582 31.9848 22.4092 33.5763C21.7286 34.8525 21.0505 35.8714 20.5 36.6169C19.9495 35.8714 19.2714 34.8525 18.5908 33.5763ZM15.375 20.5C15.375 21.8304 15.4645 23.0932 15.6224 24.2854C17.1446 24.052 18.7721 23.9167 20.5002 23.9167C22.2281 23.9167 23.8556 24.0517 25.3776 24.2854C25.5355 23.093 25.625 21.8304 25.625 20.5C25.625 19.1695 25.5355 17.907 25.3776 16.7146C23.8556 16.948 22.2281 17.0833 20.5002 17.0833C18.7721 17.0833 17.1446 16.948 15.6224 16.7146C15.4645 17.9067 15.375 19.1695 15.375 20.5ZM12.2701 16.01C12.0717 17.42 11.9583 18.9179 11.9583 20.5C11.9583 22.0821 12.0717 23.58 12.2701 24.99C9.36936 25.7687 6.96731 26.8668 5.1096 27.9235C4.02479 25.6788 3.41667 23.1604 3.41667 20.5C3.41667 17.8396 4.02479 15.3213 5.10958 13.0764C6.96708 14.133 9.36918 15.2312 12.2701 16.01ZM16.2781 13.3579C17.5977 13.5537 19.0062 13.6667 20.5002 13.6667C21.994 13.6667 23.4026 13.5538 24.7219 13.358C24.1089 11.0029 23.2582 9.01528 22.4092 7.42373C21.7286 6.14759 21.0505 5.12855 20.5 4.38317C19.9495 5.12855 19.2714 6.14759 18.5908 7.42369C17.7418 9.01524 16.8911 11.0029 16.2781 13.3579ZM28.7298 16.0103C28.9282 17.4202 29.0417 18.9181 29.0417 20.5C29.0417 22.0821 28.9282 23.5798 28.7298 24.9897C31.6306 25.7687 34.0327 26.8668 35.8905 27.9235C36.9752 25.6785 37.5833 23.1602 37.5833 20.5C37.5833 17.8398 36.9752 15.3214 35.8905 13.0766C34.033 14.1331 31.6308 15.2313 28.7298 16.0103ZM34.102 10.1629C32.5223 11.0525 30.4994 11.9744 28.0677 12.6491C27.3764 9.93804 26.4013 7.64807 25.4241 5.8159C25.0321 5.0812 24.6396 4.41946 24.2645 3.83282C28.2504 4.72919 31.7089 7.01865 34.102 10.1629ZM12.9324 12.6491C10.5006 11.9743 8.47766 11.0524 6.898 10.1628C9.29119 7.01861 12.7497 4.72919 16.7353 3.83282C16.3604 4.41946 15.9679 5.08118 15.576 5.81585C14.5988 7.64803 13.6237 9.93797 12.9324 12.6491ZM28.0677 28.3508C27.3764 31.0621 26.4013 33.3519 25.4241 35.1841C25.0321 35.9187 24.6396 36.5807 24.2645 37.1672C28.2504 36.2709 31.7089 33.9813 34.1022 30.837C32.5226 29.9475 30.4997 29.0257 28.0677 28.3508ZM20.5 41C31.8219 41 41 31.8219 41 20.5C41 9.17817 31.8219 0 20.5 0C9.17817 0 0 9.17817 0 20.5C0 31.8219 9.17817 41 20.5 41Z'
									fill='url(#paint0_linear_2009_1070)'
								/>
								<defs>
									<linearGradient
										id='paint0_linear_2009_1070'
										x1='-0.00253683'
										y1='20.5046'
										x2='41.0047'
										y2='20.5046'
										gradientUnits='userSpaceOnUse'
									>
										<stop stopColor='#25A9DD' />
										<stop offset='1' stopColor='#00EED0' />
									</linearGradient>
								</defs>
							</svg>
						</div>
						{/* <div className={styles.contacticon}>🌐</div> */}
						<div className={styles.contactinfo}>
							<div className={styles.contactlabel}>Сайт</div>
							<a
								href='https://kch-tourism.ru'
								target='_blank'
								className={styles.contactlink}
							>
								kch-tourism.ru
							</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	)
}

export default CalculatorBlock
